{
  "gyeongbokgung": {
    "crowdedness": [
      "作为首尔旅游的标志性景点，这里总是人潮涌动，尤其是周末下午，从售票处开始就已经排起了长长的队伍，十分拥挤。",
      "穿着韩服的游客和团体游客混杂在一起，在主要拍照地点正殿和庆会楼前，几乎不可能拍到独自的照片。",
      "不过，由于景区占地面积非常广阔，只要偏离主要游览路线，朝着泰元殿或建青宫方向走，就能意外地感受到一份宁静。",
      "如果想要悠闲地参观，最稳妥的方法就是选择开园后的第一时间入场，也就是所谓的'开园抢占'。",
      "在夜间开放期间，门票预订竞争激烈，游客人数达到顶峰，因此需要以欣赏节日氛围的心态来游览，而非追求安静沉思。",
      "如果想避开拥挤，可以选择在午餐时间前或闭园前一小时这样的时间段。"
    ],
    "photo": [
      "以北岳山宏伟的山势为背景展开的朝鲜王朝法宫，本身就呈现出压倒性的视觉美感。",
      "四季里展现着不同的魅力，春天的樱花、秋天的枫叶、冬天的雪景是摄影师们极力推崇的最佳取景地。",
      "尤其是经会楼池塘中倒映的影像，即便用手机拍摄也能成为艺术作品的必拍景点。",
      "穿上韩服参观时，与丹青的绚丽色彩相得益彰，拍出令人难忘的美照的几率将大大提高。",
      "根据光线进入的角度，利用穿过回廊柱间的阴影，可以拍摄出非常有艺术感的照片。",
      "守门将交接仪式上华丽的服饰和旗帜，能为照片增添极具活力和现场感的动态美感。"
    ],
    "culture": [
      "作为开创朝鲜王朝500年基业的第一皇宫，其历史象征性和权威性，超越了首尔任何其他文化遗产。",
      "在世宗大王创制谚文的集贤殿遗址和王室生活空间漫步，可以亐身体验活生生的历史。",
      "每天在光化门前固定时间举行的守门将换岗仪式，是经过严格考证的仪式，生动展现了朝鲜时代的军事文化。",
      "如果同时参观宫内的国立宫殿博物馆和国立民俗博物馆，可以广泛地学习从王室文化到平民生活史的丰富历史。",
      "尽管在日本殖民统治时期许多殿宇被毁，但通过持续的修复工程，正在重现朝鲜早期宫殿的宏伟气势，意义深远。",
      "听取免费提供的文化讲解员的说明，可以深入理解建筑布局和每一块匾额中蕴含的儒家治国理念。"
    ],
    "activity": [
      "经福宫不仅仅是一个观光景点，更是一个让您穿上韩服，身临其境地走进朝鲜时代的沉浸式旅行目的地。",
      "在宫殿外众多的韩服租赁店中，从选择符合自己品味的韩服开始，就已经是一个充满乐趣的过程。",
      "预订像'生果坊'项目或'御膳品鉴体验'这样的活动，还可以品尝朝鲜王室的茶点和美食，享受一次特别的体验。",
      "要仔细游览这座宽阔的宫殿，至少需要步行1-2小时，因此建议穿舒适的鞋子，轻松地像徒步一样漫步。",
      "守门将换岗仪式结束后，您可以与守门将一起拍摄纪念照，为外国朋友或孩子们留下难忘的回忆。",
      "在宫殿各处寻找并盖章的游览路线，为原本可能略显乏味的参观增添了一丝探险的乐趣。"
    ],
    "relaxation": [
      "在被摩天大楼森林包围的首尔市中心，这是一个让你能踏着泥土、仰望天空的巨大休憩空间。",
      "向园亭周围池塘边的长椅，以及庆会楼后面的松树林小道，是远离游客喧嚣、聆听大自然声音的理想之地。",
      "高宗的书房'集玉斋'现已开放为小型图书馆，在这古朴的殿阁内阅读，可以间接体验王的休憩时光。",
      "不过在周末或旅游旺季，每个长椅都可能坐满人，因此找到安静的休息处可能会很困难。",
      "走向宫殿最深处的建青宫，这里人迹罕至，非常适合在幽静氛围中沉思。",
      "缓缓走在泥路上，整理繁杂的思绪，俯瞰开阔的全景，足以尽情享受'宫景'。"
    ],
    "couple": [
      "和恋人一起穿上韩服漫步古宫，已成为首尔约会的浪漫必修课。",
      "以古朴的石墙小路和传统建筑为背景，在这里互相为对方拍照，留下甜蜜的回忆再适合不过了。",
      "尤其在夜间开放期间，宫殿柔和的灯光营造出梦幻浪漫的氛围，特别受到暧昧中的情侣们的喜爱。",
      "参观宫殿后，可以自然地延续约会路线，前往紧邻的三清洞或西村那些氛围迷人的咖啡厅和美食店。",
      "不过，由于地面是凹凸不平的鹅卵石或土路，需要体贴地照顾穿高跟鞋的情侣。",
      "在随四季变换的景色中，仅仅牵手漫步，就能度过一段充满浪漫、妙趣横生的时光。"
    ],
    "family": [
      "从祖父母到幼儿，这是一个让三代人都能尽兴的最佳家庭游览胜地。",
      "景区内设有儿童博物馆，孩子们可以进行适合他们年龄的历史体验，而老人则可以享受宫殿的古朴氛围，追忆往昔时光。",
      "大部分参观路线平坦，这意味着带有婴儿车或轮椅的家庭也能轻松移动，这是一个很大的优势。",
      "6岁以下的儿童和65岁以上的老人可以免费入场，这使得大家庭出游的经济负担大大减轻。",
      "宽敞的庭院和土路为孩子们提供了安全的嬉戏空间，非常适合在自然环境中分享历史故事。",
      "设施齐全，包括母婴室和婴儿车租赁点等，为家庭游客提供了舒适的游览体验。"
    ],
    "solo": [
      "虽然景区游客众多，但是宫殿实在太大，即使单独前往也可以不用在意他人的目光，以自己的节奏悠闲地游览。",
      "戴上耳机聆听数字语音导览，深入了解每一处殿阁的意义，可以享受一场沉浸式的旅程。",
      "这里有许多独自前来拍摄的摄影爱好者和安静作画的艺术家，因此对于独自前来追求兴趣的人来说，氛围一点也不awkward。",
      "坐在集玉斋图书馆的窗边，静静地阅读书籍或欣赏窗外风景，是独自旅行者才能享受的独特特权。",
      "如果在工作日的清晨前来参观，你将独享宫殿的宁静氛围，陷入深深的沉思与冥想。",
      "游览结束后，在附近西村或北村的安静餐厅享用独自午餐，是结束这一天的完美选择。"
    ],
    "foreigner": [
      "对于来访首尔的外国游客来说，这绝对是韩国的顶级地标，是必须首先参观的地方。",
      "这里设有英语、中文和日语等多语言导览牌和免费讲解服务，让游客可以轻松跨越语言障碍，深入了解韩国的历史与文化。",
      "由于是防弹少年团(BTS)的舞台背景，也是Netflix剧集《王国》的拍摄地，对K-内容粉丝来说，这里简直就是朝圣之地。",
      "绚丽多彩的丹青装饰和弧线优美的瓦顶，与西方建筑截然不同，带来一种异域且神秘的视觉体验。",
      "穿着韩服漫步宫殿，是为外国游客准备的'最地道的韩国时刻'，将为他们创造难忘的回忆。",
      "位于市中心，交通便利，是开启韩国旅程的最理想起点。"
    ],
    "accessibility": [
      "地铁3号线景福宫站5号出口直接连通地下通道，交通可达性在首尔市内景点中绝对是顶级水平。",
      "宫殿内部主要路线都安装了坡道，轮椅或婴儿推车的游客也可以毫无困难地参观主要殿堂。",
      "不过，部分区域铺设了马沙土或凹凸不平的鹅卵石路面，轮椅移动时可能会有些颠簸和不便。",
      "虽然有自己的停车场，但因游客众多，周末和节假日常常出现长长的停车等候队伍，因此乘坐公共交通明显更加高效。",
      "内部很好地配置了无障碍洗手间和休息设施，体现了对行动不便人士的体贴。",
      "广场、青瓦台等周边主要景点可以平地步行串联，旅游路线极其便利。"
    ]
  }
}